<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->

<head>
    <title> The Culinary Institut of America</title>
    <link href="styles.css" rel="stylesheet" type="text/css"/>
    <meta http-equiv="content-type" content="text/html; charset=UTF-8" />
</head>
<body>

<?php
require ("header.php");
?>

<div>
    <table width="80%" align="center">
    <tr>
        <td align="center"><p><br/><br/><br/>
            <img src= "images/press.jpg" align="right" height=250 width=410 hspace="10" vspace="10">
            Этот сервер создан для Вас Национальным Деловым Партнерством “Альянс Медиа”. Нам близка и понятна позиция современного делового человека - уникального явления нашего времени и нашей страны. Несмотря на все встающие на его пути проблемы и барьеры, он, иногда путем невероятных усилий, создает и развивает свой бизнес. Конечно, иногда на горизонте мелькает и удача. Таких предпринимателей сегодня - большинство. Большинство населения России. И если наши отцы и деды регулярно получали порцию “нужной” информации о событиях в стране, за рубежом, часто не находя правды в “Правде”, страдая от ее недостатка, то сегодня эта правда сыплется на нас со всех сторон.<br/><br/>

            Я не успеваю иногда даже просмотреть все те газеты, журналы, сводки новостей, которые мне нужны. Иногда спасают краткие обзоры завтрашней прессы по телевидению. А еще у меня, как и у многих, есть телефон, факс, пейджер, электронная почта и Интернет.<br/><br/>

            Создавая этот сервер, мы хотели дать Вам необходимую информацию, упростить и ускорить ее получение. Поэтому, наряду с современными технологиями Интернет, мы использовали наш многолетний опыт и сформировали специальные информационные блоки, необходимые сегодня для ведения бизнеса в основном, с еженедельным обзором событий и фактов. Не надо искать на этом сервере оперативные сводки о курсах и котировках. Это новости, практика и опыт предпринимательства, экономики и политики для Вас. Мы беспристрастны. Мы публикуем информацию по материалам многих центральных, региональных и зарубежных изданий и информационных агентств. Мы надеемся, что эта информация поможет Вам быть в курсе всех событий и проблем: от вопросов создания Вашего бизнеса и его успешного развития до принятия решения, за кого голосовать на выборах. Ведь сегодня все говорят о поддержке и развитии малого бизнеса, и только обобщенный обзор всей прессы поможет Вам быть объективным. А от этого завтра зависит многое.<br/><br/>

            Бесполезно говорить о необходимости свободного доступа к информации нашего сервера. Эта информация должна быть и будет бесплатной. Благодаря поддержке Правительства Москвы.<br/><br/>

            И, наконец, последнее. Это архив. Архив изданий сервера “Деловая пресса”. Здесь Вы сможете узнать не только то, что происходит сегодня, но и получить подборку информации по проблеме или событию и узнать, как менялась ситуация во времени.<br/><br/>

            Мы будем благодарны, если Вы направите нам отзывы и пожелания.<br/><br/>

            Мы старались. Это деловая пресса. Деловая пресса для Вас.
            <br/><br/><br/><br/><br/><br/>
        </td>
    </tr>

</table>

</div>
      



<?php
require ("footer.php");
?>

</body>
</html>